[
    {
        "title": "Ibu Kota Negara Baru dan Masa Depan Republik - Indonesian Politics Research & Consulting",
        "author": "Admin",
        "date": "2022-09-08",
        "url": "https://iprc.co.id/2022/09/08/ibu-kota-negara-baru-dan-masa-depan-republik/",
        "article": "Pasca lahirnya Undang-undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara (IKN), gagasan pemindahan ibu kota Republik Indonesia sudah bukan lagi sebuah wacana. Pemerintah Bersama DPR, telah bersepakat memindahkan ibu kota negara dari Jakarta ke Kalimantan Timur. Gagasan yang sudah dimulai sejak era Presiden Soekarno akhirnya menemukan titik terang pada Pemerintahan Presiden Joko Widodo. Pemindahan IKN bukan hanya terkait dengan pemindahan kota belaka. Tetapi ada banyak varian yang melingkupinya. Harapan akan terjadi distribusi pembangunan yang lebih merata, pertumbuhan ekonomi yang tidak hanya Jawa-sentris, terbangunnya smart city–smart people–smart government, hingga pelembagaan “keadilan.” Atau dalam bahasa ringan lebih tepatnya melepaskan diri dari “perangkap” Jakarta-sentris (atau Jawa-sentris) yang selama ini membayangi paradigma dan arah gerak pembangunan di Indonesia.\nKebijakan pemindahan IKN tentu akan memiliki konsekuensi yang sangat kompleks. UU IKN akan sangat menentukan wajah Indonesia ke depan. Karena itulah, dalam rangka merespons berbagai kemungkinan yang menyertai kebijakan tersebut, buku “Ibu Kota Negara Baru dan Masa Depan Republik” ini disusun. Buku ini tidak berpretensi menjawab semua persoalan atau pun problem tentang masa IKN baru dan masa depan republik apabila ibu kota negara pindah dalam waktu dekat. Namun setidaknya dengan pergulatan wacana dari beberapa scholars – yang turut menyumbangkan buah pikirnya dalam buku ini – terdapat masukan bernas yang dapat ditilik Kembali oleh para pengambil keputusan dan pembuat kebijakan. Di sisi lain, belum banyak buku yang diterbitkan turut membincangkan mengenai diskursus IKN baru. Sehingga Penerbit mengambil peran untuk ikut terlibat secara aktif dalam pergulatan akademik tentang IKN baru tersebut.\nBuku ini berisi kumpulan tulisan dari beberapa scholars yang mencoba membahas dan menganalisis pemindahan IKN dari berbagai sudut pandang yang berbeda-beda. Karenanya, tema yang diangkat pun beragam, mulai dari lingkungan, ekonomi, HAM, politik, dan juga pemerintahan. Ini tidak heran karena tulisan tersebut berasal dari latar belakang penulis yang berbeda-beda pula. Ada dosen, peneliti, ASN, dan juga mahasiswa pascasarjana.\nDari sembilan artikel, tiga di antaranya menyoroti mengenai isu ekologis. Ketiga artikel tersebut ditulis oleh: Robi Cahyadi Kurniawan dan Fitria Barokah (keduanya adalah dosen FISIP Universitas Lampung) yang menganalisis masa depan ekologis di Kalimantan Timur (sebagai lokasi IKN baru Republik Indonesia); tulisan kedua ditulis oleh Cusdiawan (alumnus pasca sarjana Ilmu Politik, Universitas Padjadjaran) membahas mengenai ekologi manusia dalam pembangunan IKN di Kalimantan Timur; ketiga, artikel ditulis oleh Moh. Dulkiah (dosen Universitas Islam Negeri Sunan Gunung Djati) yang menyoroti persoalan ekologi dan sosial perihal perpindahan ibu kota negara.\nDua artikel berikutnya membahas konsekuensi pemindahan IKN dari perspektif HAM. Artikel pertama ditulis oleh Ariesta Wibisono Anditya (dosen FH Universitas Jenderal Achmad Yani, Yogyakarta) dan Rosdayana Khairuummah (Alumni Pascasarjana Fakultas Hukum UGM) yang menumpukan perbincangan pada masyarakat adat di wilayah ibu kota negara baru; sementara tulisan kedua dari perspektif ini ditulis oleh Franscollyn Mandalika Gultom dan Muhammad Zaidan Syafiqy Akhmad (keduanya adalah dosen FH Universitas Negeri Semarang) yang membahas mengenai potensi pelanggaran HAM atas pembangunan ibu kota negara di kawasan baru.\nPerspektif terakhir, politik dan pemerintah, terdiri dari empat artikel yang masing-masingnya ditulis oleh Leo Agustino (dosen FISIP Universitas Sultan Ageng Tirtyasa, sekaligus sebagai Direktur Riset Indonesian Politics Research & Consulting (IPRC)) dan Mutia Kartika Andalus (Peneliti Muda di Indonesian Politics Research & Consulting (IPRC)) yang mencoba melihat kebijakan pemindahan IKN dari perspektif kewenangan dan isu-isu politik yang mengitarinya; artikel selanjutnya ditulis Mada Sukmajati (dosen FISIP Universitas Gadjah Mada) dan Azka Abdi Amrurobbi (Komite Independen Sadar Pemilu, Yogyakarta) yang memfokuskan analisisnya pada dampak politik dari kebijakan pemindahan IKN; Artikel selanjutnya ditulis oleh Firman Manan (Dosen FISIP Universitas Padjadjaran, sekaligus sebagai Direktur Eksekutif Indonesian Politics Research & Consulting (IPRC)) dan Jonah Silas (Peneliti Muda di Indonesian Politics Research & Consulting (IPRC)), nashkah yang ditulis berfokus pada ruang demokrasi dan partisipasi politik lokal dalam penyelenggaraan pemerintahan IKN; dan naskah terakhir yang menyoroti pemindahan IKN dari perspektif ekonomi, khususnya dalam konteks pendanaan, ditulis oleh Fery Kurniawan (Direktur Komunikasi Indonesian Politics Research & Consulting (IPRC)), Jonah Silas (Peneliti Muda di Indonesian Politics Research & Consulting (IPRC)), dan Shinta Ressmy C.N. (mahasiswa pasca sarjana ilmu politik, Universitas Padjadjaran).\nSebagai sebuah buku yang berisikan gagasan, ide, serta analisis yang mencoba memberikan respons atas pemindahan ibu kota negara, buku ini tentu tidak mampu menangkap seluruh persoalan tersebut. Oleh karenanya, di tengah keterbatasan cakupan dan perspektif yang coba diangkat, berbagai kritik, saran, dan masukan yang membangun sangat diharapkan bagi perbaikan ke depan.\nAkhir kata, untuk seluruh Penulis dan pihak-pihak yang telah berkontribusi bagi terbitnya buku ini, Kami ucapkan terima kasih banyak. Semoga, buku ini dapat menjadi jejak kontribusi nyata bagi republik yang kita cintai bersama: Indonesia."
    },
    {
        "title": "Ibu Kota Negara Baru “Dibangun Paksa” Oleh Jokowi Untuk Siapa?",
        "author": "Humas",
        "date": "2022-03-16",
        "url": "https://setkab.go.id/ibu-kota-negara-baru-dibangun-paksa-oleh-jokowi-untuk-siapa/",
        "article": "Ibu Kota Negara Baru “Dibangun Paksa” Oleh Jokowi Untuk Siapa?\nOleh: Staf Khusus Presiden Billy Mambrasar\nTau gak, kalau jarak dari Pelabuhan Jayapura, sebagai titik keluar masuknya barang dari dan ke Provinsi Papua, dari Pelabuhan Tanjung Priok adalah sejauh 3.458 km? Itu sama jauhnya jarak dari negara Lebanon ke negara Inggris di Eropa loh! Melintasi kurang lebih 18 negara, sementara di Indonesia, kita dalam negara yang sama.\nTau gak, berdasarkan diskusi saya dengan Pelindo di salah satu kota di Indonesia Timur, dalam rangka kunjungan kerja saya kemarin, sekitar 94 persen kontainer kosong yang kembali dari sana, ke Tanah Jawa, tempat ibu kota negara saat ini berada, itu kosong melompong? Pelaku UMKM di Indonesia timur, takut mengirimkan barang dagangan mereka ke para pembeli di Tanah Jawa, yang notabene, adalah 88% dari total seluruh pembeli di Indonesia, karena harga yang mahal dengan jarak sebagai salah satu faktor kuncinya?\nAda 66 ribu anak-anak muda dari Indonesia Timur yang saat ini menjadi pelaku UMKM, kesulitan untuk menjual produknya ke pusat ekonomi Indonesia di Jakarta dan di Jawa, karena terlalu Jauh. Rantai pasok kita terlalu berpusat di Jawa, sehingga memberikan keuntungan tidak berimbang kepada penduduk Pulau Jawa, dibandingkan dengan mereka yang tidak berada di Pulau Jawa.\nDi saat negara-negara lain di dunia memisahkan ibu kota administrasi pemerintahan dengan kegiatan industri dan bisnisnya, Indonesia masih menggabungkan ibu kota administrasi pemerintahan, dengan kegiatan-kegiatan bisnisnya, semuanya bertumpuk di Jakarta. Pengalaman saya sekolah di Australia, saya belajar di Canberra yang adalah ibu kota administrasi pemerintahan, tempat kantor-kantor PNS, DPR dan lembaga yudikatif, serta perkantoran kerja mitra pembangunan pemerintah. Sementara pusat kegiatan industri dan bisnisnya, ada di Sydney, yang cukup berjarak dari Canberra.\nBegitu juga dengan Amerika Serikat, di mana ibu kota pemerintahannya berada di Washington DC, sementara kota pusat bisnisnya ada di New York, dan di Los Angeles. Kedua kota ini terletak di ujung timur dan ujung barat negara Amerika Serikat, jauh dari titik di mana ibu kota negaranya berada.\nJangan jauh-jauh, Malaysia yang adalah negara terdekat dengan kita, juga memisahkan ibu kota bisnis dan industrinya yang terletak di Kuala Lumpur, dengan ibu kota administrasi pemerintahannya yang berada di Kota Putra Jaya, yang terletak di luar Kuala Lumpur.\nKalau negara-negara lain, berhasil mengelola pemerintahannya dan memaksimalkan pembangunan dengan Pemisahan fungsi kota ini, maka Indonesia tentunya juga menuju ke arah sana.\nAda beberapa alasan Presiden Jokowi mendorong pembangunan ibu kota negara (IKN) ini, yaitu sebagai berikut: mengurangi citra Indonesia yang Jawasentris dengan memindahkan letak ibu kota negara yang selama ini berada di Pulau Jawa. Akibatnya sejumlah besar kota paling maju di Indonesia berada di pulau yang sama dengan ibu kota negara yang berada di Jakarta di Pulau Jawa. Harapannya dengan berpindahnya ibu kota negara maka akses kordinasi pemerintah pusat dan pemerintah daerah lebih meluas dengan cakupan seluruh Indonesia tidak hanya berpusat di Pulau Jawa saja maka dari itu IKN disebut kelak Nusantara. Alasan berikutnya yaitu, seringkali pemerintah daerah melalui kepala daerahnya sering sekali melakukan perjalanan dinas ke Jakarta, dan jaraknya dari provinsi-provinsi terluar cukup jauh, sehingga berakibat membengkaknya anggaran dinas luar kota. Alasan terakhir dan terutama yaitu pemerataaan pembangunan yang inklusif di Indonesia dan memotong rantai pasok dan logistik untuk meningkatkan ekonomi dan perdagangan untuk semua.\nSekitar bulan Maret tahun 2020 lalu, Presiden Jokowi memanggil saya bersama-sama dengan beberapa Staf Khusus Presiden lainnya, dan memberikan tugas, untuk ikut memberikan masukan terkait mendesain agar ibu kota negara yang baru ini dapat menjadi pusat pendidikan dan inovasi Indonesia. Saya kemudian lalu menyusun satu halaman strategi dan konsep untuk mencapai hal tersebut.\nRespons dari Pak Jokowi kepada saya adalah sebagai berikut:\n“Mas Billy, saya ikuti cerita perjuangan Mas Billy, dan anak-anak Papua lainnya, yang mengejar pendidikan harus jauh-jauh mengejar hingga ke Jawa. Saya mengharapkan, dengan adanya pembangunan pusat pendidikan berkelas dunia di ibu kota yang baru ini, yang jaraknya di tengah-tengah, dapat mengurangi jarak tempuh dari anak-anak bangsa di provinsi yang jauh, untuk dapat datang dan belajar. Selain itu, harapannya adalah dapat mendorong pemerataan pendidikan, baik ke timur, maupun ke barat, ke utara dan ke selatan”\nDari diskusi saya dengan Pak Jokowi ini, dalam rapat tersebut, saya belajar bahwa sebenarnya, yang dipikirkan oleh Pak Jokowi dari memindahkan ibu kota negara ini, bukanlah untuk menciptakan legacy pribadi beliau, seperti dituduhkan berbagai pihak. Bukan pencitraan dan narsisisme personal seperi serangan berbagai pihak. Bukan pula untuk melemahkan dan menyerang pemerintah daerah tertentu dalam rangka melanggengkan kekuasaan, atau juga bukan sebuah ambisi pribadi semata tanpa arah dan liar.\nYang dipikirkan Pak Jokowi hanya satu: sebuah titik pusat pemerintahan, yang dapat di akses oleh seluruh masyarakat, yang dapat mendorong pemerataan pembangunan untuk semua. Pak Jokowi, yang adalah orang asli Jawa, tidak menginginkan Indonesia menjadi terlalu Jawasentris. Pak Jokowi ingin agar semua warga negara, termasuk saya dan saudara-saudara saya dari Indonesia Timur, bisa lebih merasakan kehadiran negara, karena letak geografis ibu kota negara kami, digeser lebih dekat ke provinsi kami.\nJadi, untuk siapa Pak Jokowi “bangun paksa” IKN? Untuk kita semua, yah, terlebih khusus kita semua yang selama ini tinggal di titik-titik terjauh Nusantara, yang sulit merasakan hadirnya negara ini, dapat merasakan hangatnya proses pembangunan dari sentra pemerintahan yang letaknya “lebih dekat” dengan kita."
    },
    {
        "title": "Ibu Kota Negara",
        "author": null,
        "date": "2024-01-17",
        "url": null,
        "article": "SEPAKU - Peletakan batu pertama Nusantara Warehouse Park (NWP) menjadi agenda terakhir Presiden Joko Widodo (Jokowi) di kawasan Ibu Kota Nusantara (IKN), Sepaku Kabupaten Penajam Paser Utara, Rabu 17 Januari 2024. Kembali Presiden Jokowi menyampaikan rasa bangga dan bahagian....\nSEPAKU - Presiden Joko Widodo melalukan peluncuran Nusantara Logistics Hub PT Pos Indonesia dan groundbreaking Masjid Negara di Kawasan Ibu Kota Nusantara, Sepaku Kabupaten Penajam Paser Utara, Rabu 17 Januari 2023. Didampingi Kepala Otorita IKN Bambang Susantono, Menteri BU....\nSelain sejumlah proyek bangunan, Presiden Joko Widodo juga meresmikan Radio Republik Indonesia Ibu Kota Nusantara (RRI IKN), Rabu (17/1/2024). Studio RRI IKN yang diresmikan Presiden Joko Widodo berada di kawasan Hunian Pekerja Konstruksi (HPK). &nbs....\nSEPAKU - Presiden Joko Widodo (Jokowi) memuji langkah PT Sentra Unggul Nusantara (SUN) menghadirkan material konstruksi dengan sistem pergudangan pintar ramah lingkungan di Ibu Kota Nusantara (IKN). Presiden memperkirakan melihat pesatnya pembangunan IKN, kebutuh....\nSEPAKU - Setibanya di Ibu Kota Nusantara (IKN), Presiden Joko Widodo langsung meresmikan peluncuran Nusantara Logistic Hub. Nusantara Logistic Hub merupakan kerja bareng PT Pos Indonesia (Pos Ind) dan PT Bina Karya (BUMN) meliputi kerja sama operasi (KSO) ....\nSEPAKU- Pemprov Kaltim mengapresiasi Gerakan Penanaman Serempak 2024 yang dicanangkan Wakil Presiden (Wapres) KH Ma'ruf Amin dari Provinsi Banten, Minggu (14/1/2024). Di Provinsi Kaltim, penanaman serempak dipusatkan di Kawasan Rehabilitasi Hutan Lindung (RHL) Ibu Kota Nu....\nNUSANTARA – Bukan hanya perkantoran pemerintah, Ibu Kota Nusantara (IKN) juga akan memiliki apartemen berkelas dunia. Salah satu apartemen yang sudah dimulai pembangunannya adalah The Pakubuwono Nusantara oleh PT Pakubuwono Mandiri. Groundbreaking pembangunan apartem....\n31 Januari 2024 Jam 18:27:59\nPemilihan Umum\n31 Januari 2024 Jam 18:27:44\nPemilihan Umum\n31 Januari 2024 Jam 18:22:42\nPendidikan\n31 Januari 2024 Jam 18:20:22\nFCPF-CF\n19 Oktober 2023 Jam 21:28:51\nSekretaris Daerah Provinsi Kalimantan Timur\n06 Januari 2014 Jam 00:00:00\nPertanian dan Ketahanan Pangan\n14 Maret 2022 Jam 15:54:00\nIbu Kota Negara\n06 Juni 2022 Jam 19:30:28\nInformasi dan Komunikasi\n08 April 2013 Jam 00:00:00\nKesatuan Bangsa dan Politik Dalam Negeri\n21 November 2019 Jam 22:32:46\nPemberdayaan Perempuan dan Perlindungan Anak\n21 Januari 2020 Jam 08:18:18\nKegiatan Pemerintah\n22 September 2023 Jam 17:03:23\nGubernur Kaltim\n17 Desember 2014 Jam 00:00:00\nPemerintahan\n10 Oktober 2018 Jam 18:12:12\nKegiatan Silaturahmi"
    },
    {
        "title": "Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara",
        "author": null,
        "date": "2022-02-18",
        "url": "https://jdih.maritim.go.id/id/undang-undang-nomor-3-tahun-2022-tentang-ibu-kota-negara",
        "article": "Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara\nJDIH MARVES – Urgensi pemindahan Ibu Kota Negara yang sebelumnya telah disampaikan oleh Presiden Republik Indonesia pada Sidang Tahunan Majelis Permusyawaratan Republik Indonesia pada tanggal 16 Agustus 2019 dimana menyampaikan bahwa pemindahan tersebut didasari oleh terpusatnya kegiatan perekonomian di Jakarta dan Jawa yang mengakibatkan kesenjangan ekonomi Jawa dan luar Jawa. Selain itu, terdapat hasil kajian yang menyimpulkan bahwa Jakarta sudah tidak lagi dapat mengemban peran sebagai Ibu Kota Negara hal ini karena pesatnya pertambahan penduduk yang tidak terkendali, penurunan kondisi dan fungsi lingkungan, dan tingkat kenyamanan hidup yang semakin menurun. Oleh karena itu pemindahan Ibu Kota Negara diharapkan dapat mewujudkan Indonesia memiliki Ibu Kota Negara yang aman, modern, berkelanjutan, dan berketahanan serta menjadi acuan bagi pembangunan dan penataan wilayah lainnya di Indonesia. Untuk mewujudkan upaya tersebut, maka telah ditetapkan Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara pada tanggal 15 Februari 2022.\nIbu Kota Negara bernama Nusantara adalah satuan pemerintahan daerah yang bersifat khusus setingkat provinsi yang wilayahnya menjadi tempat kedudukan Ibu Kota Negara sebagaimana ditetapkan dan diatur dengan Undang-Undang ini.\nSebagaimana yang terdapat dalam Pasal 2 bahwa Ibu Kota Nusantara memiliki visi sebagai kota dunia untuk semua yang dibangun dan dikelola dengan tujuan untuk:\nmenjadi kota berkelanjutan di dunia;\n-\nsebagai penggerak ekonomi Indonesia di masa depan; dan\n-\nmenjadi simbol identitas nasional yang merepresentasikan keberagaman bangsa Indonesia, berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n-\nUndang-Undang tentang Ibu Kota Negara ini sebagaimana Pasal 3 ayat (1), dibentuk dan dilaksanakan berdasarkan asas:\nketuhanan;\n-\npengayoman;\n-\nkemanusiaan;\n-\nkebangsaan;\n-\nkenusantaraan;\n-\nkebinekatunggalikaan;\n-\nkeadilan;\n-\nkesamaan kedudukan dalam hukum dan pemerintahan;\n-\nketertiban dan kepastian hukum;\n-\nkeseimbangan, keserasian, dan keselarasan; dan\n-\nefektivitas dan efisiensi pemerintahan.\n-\nDan pembangunan dan pengembangan Ibu Kota Nusantara sebagaimana Pasal 3 ayat (2) dilaksanakan berdasarkan prinsip:\nkesetaraan;\n-\nkeseimbangan ekologi;\n-\nketahanan;\n-\nkeberlanjutan pembangunan;\n-\nkelayakan hidup;\n-\nkonektivitas; dan\n-\nkota cerdas.\n-\nPenetapan tentang Pengalihan kedudukan, fungsi, dan peran Ibu Kota Negara dari Provinsi Daerah Khusus Ibu Kota Jakarta ke Ibu Kota Nusantara akan ditetapkan dengan Keputusan Presiden. Kemudian Pasal 4 ayat (1) menyebutkan bahwa Ibu Kota Nusantara berfungsi sebagai Ibu Kota Negara Kesatuan Republik Indonesia yang menjadi tempat penyelenggaraan kegiatan pemerintahan pusat, serta tempat kedudukan perwakilan negara asing dan perwakilan organisasi/lembaga internasional.\nMengenai kedudukan dan kekhususan sebagaimana Pasal 5 ayat (1), Ibu Kota Nusantara berfungsi sebagai Ibu Kota Negara Kesatuan Republik Indonesia yang menjadi tempat penyelenggaraan kegiatan pemerintahan pusat, serta tempat kedudukan perwakilan negara asing dan perwakilan organisasi/lembaga internasional;\nSelanjutnya pada Pasal 5 ayat (4) Kepala Otoritas Ibu Kota Nusantara merupakan kepala Pemerintah Daerah Khusus Ibu Kota Nusantara yang berkedudukan setingkat menteri, ditunjuk, diangkat, dan diberhentikan oleh Presiden setelah berkonsultasi dengan DPR.\nPosisi Ibu Kota Nusantara secara geografis sebagaimana Pasal 6 ayat (1) terletak pada:\nBagian Utara pada 117° 0’ 31.292\" Bujur Timur dan 0° 38'44.912\" Lintang Selatan;\n-\nBagian Selatan pada 117° 11’ 51.903” Bujur Timur dan 1° 15’25.260\" Lintang Selatan;\n-\nBagian Barat pada 116° 31' 37.728\" Bujur Timur dan 0° 59'22.510\" Lintang Selatan; dan\n-\nBagian Timur pada 117° 18’ 28.084\" Bujur Timur dan 1° 6' 42.398' Lintang Selatan.\n-\nDengan ditetapkannya Undang-Undang ini, diharapkan tata kelola Ibu Kota Negara dapat mewujudkan Ibu Kota Negara yang aman, modern, berkelanjutan, dan berketahanan serta menjadi acuan bagi pembangunan dan penataan wilayah lainnya di Indonesia."
    }
]